{"code":200,"msg":"success","newslist":[{"title":"林俊杰自曝确诊新冠","hotnum":10804656,"digest":"4月8日，林俊杰发布视频宣布自己确诊新冠。他还表示目前除了轻微喉咙痛、发冷和头疼，其他都还好。"},{"title":"上海一女子遭网暴后坠楼身亡","hotnum":9822413,"digest":"近日，上海虹口一外卖员为顾客父亲辗转27公里送菜，顾客为表达感谢给外卖员充了200元话费。然而有网友认为顾客给外卖员的报酬太少，顾客遭网暴后坠楼身亡。"},{"title":"杭州杀妻碎尸案凶手二审死刑","hotnum":8929469,"digest":"4月8日，被告人许国利故意杀人（上诉）一案进行了二审宣判。浙江省高级人民法院裁定驳回上诉，维持原判；对许国利的死刑判决，依法报请最高人民法院核准。"},{"title":"小学生被体罚后坠楼身亡","hotnum":5373751,"digest":"4月7日通报，平凉市崆峒区西郊小学六年级学生袁某某从其居住楼12层楼道窗户高坠，经抢救无效死亡。经各方反映：“老师体罚学生致其于次日上午坠楼”。"},{"title":"\"台独教父\"彭明敏过世","hotnum":4992201,"digest":"4月8日，彭明敏文教基金会证实，民进党大佬、陈水扁时期的“总统府资政”彭明敏于清晨过世，终年98岁。"},{"title":"带连花清瘟被查 驻新西兰使馆提醒","hotnum":3849471,"digest":"近期，据新当地媒体报道，新海关自去年11月以来查获多起中国公民携带违禁药品入境的案例，特别是用于防治新型冠状病毒肺炎的连花清瘟胶囊相关案例明显增多。"},{"title":"云南一小区火灾致7死 涉嫌人为纵火","hotnum":3813433,"digest":"4月7日，据云南省应急管理厅通报，2月26日曲靖市罗平县罗雄街道欧陆风情21幢A单元801室发生火灾，经搜救，在801室发现7人死亡，火灾涉嫌人为纵火。"},{"title":"大学男生鞋内藏摄像头偷拍","hotnum":3771506,"digest":"4月7日，网传河南一高校餐厅内，一名男子将摄像头藏在鞋里偷拍女生裙底，被学生发现抓了现行，目前学校正在跟进此事。"},{"title":"上海女子疑遭网暴坠亡 其丈夫发声","hotnum":3770115,"digest":"4月7日，当地派出所证实“一女子托外卖员27公里送菜”事件的主人公或因遭受网暴跳楼坠亡。其丈夫发声表示：会用法律手段让网暴者得到惩罚。"},{"title":"王祖蓝助力消防宣传","hotnum":3679744,"digest":null},{"title":"中国驻美使馆要求取消佩洛西访台","hotnum":3589373,"digest":"4月7日，有报道称，美国国会众议院议长佩洛西拟于近日访台，后因新冠检测阳性而推迟，中国驻美国大使馆7日表示，中方要求美方取消佩洛西有关访台计划。"},{"title":"女子被封控前夫家20天：解封就复婚","hotnum":3530544,"digest":"4月7日，一男子称自己离婚6年，前妻来看孩子，不料被隔离封控在自家，两人生活了20多天，表示解封后就复婚。"},{"title":"妻子失联1个月丈夫意外发现住店信息","hotnum":3510151,"digest":"近日，孙先生反映：妻子外出打工后突然失联。孙先生报警后意外发现妻子曾在郑州一酒店有过住店信息，但离开后就没有任何郑州内住店信息，可能已不在郑州市了。"},{"title":"酒后骂孙子“滚蛋”惹出血案","hotnum":3380526,"digest":"2019年6月20日晚，小舅子帮姐姐出头被姐夫砍死，岳父纵火烧房获刑4年。据悉，目前该案件已上诉至河北省高院，正在二审审理中。"},{"title":"上海目前阳性感染者超13万例","hotnum":3362759,"digest":"4月8日，吴乾渝在新闻发布会上介绍，自3月1日以来，截至4月7日24时，上海市累计报告本土阳性感染者131524例。"},{"title":"浦东3名处级干部防疫不力被免职","hotnum":3250503,"digest":"近日，上海市纪委监委通报，上海浦东新区3名处级干部因疫情防控工作中作风不实、履职不力问题被免职。"},{"title":"7人从上海自驾进陕西商洛被立案","hotnum":3243201,"digest":"4月7日，7人从上海自驾进入陕西商洛，刻意隐瞒其在上海市等中高风险地区旅居史。目前，7人已被依法立案侦查。"},{"title":"非洲超三分之二人口可能已感染新冠","hotnum":3151106,"digest":"4月7日，世卫组织非洲区域主任玛奇迪索·穆蒂在刚果首都召开的发布会上说，非洲新冠真实感染人数远超报告病例数，非洲超过三分之二的人口可能感染新冠病毒。"},{"title":"贵阳晨跑失踪男孩尸体在水库发现","hotnum":3111424,"digest":null},{"title":"反诈老陈自述辞职：打赏已全捐","hotnum":3040530,"digest":"4月8日，反诈民警陈国平发布视频称已辞去公职身份，直播的打赏费用已全捐。他称未来将专职专注做公益。"},{"title":"谷爱凌爱吃馅饼被cue了","hotnum":2949078,"digest":"4月8日上午，北京冬奥会、冬残奥会总结表彰大会在人民大会堂举行。会上，总书记还提到了谷爱凌爱吃馅饼。"},{"title":"“药企大佬”垄断救命药被罚1亿","hotnum":2911214,"digest":"2021年1月，先声药业因滥用市场支配地位被国家市场监管总局处罚1亿元，这张罚单与一种治疗急性脑梗死的原料药相关。"},{"title":"广东何以成第一生育大省","hotnum":2849304,"digest":"近日，在发布的2021年出生人口数据中广东有118.31万人，经济发达、人口结构相对年轻等都是成为人口第一大省的原因。"},{"title":"苏翊鸣戴奖牌参加冬奥表彰大会","hotnum":2759087,"digest":"2022北京冬奥冬残奥总结表彰大会4月8日上午举行。入场前，苏翊鸣向镜头展示自己获得的奖牌。"},{"title":"近60%影院关门 还能挺过疫情吗？","hotnum":2741820,"digest":"受疫情影响，今年3月以来的中国内地电影票房超低位运行，每个影院平均每天卖出50张票，平均每场只有1.8人，电影院落入生生存困境。"},{"title":"武警将接管上海社区?造谣","hotnum":2696871,"digest":"4月7日晚间，有传言称上海将要开始军事化管理，对此，上海辟谣平台向权威部门询问获悉，此传言为不实消息。"},{"title":"武大靖张艺谋隋文静等代表上台领奖","hotnum":2672862,"digest":"北京冬奥会、冬残奥会总结表彰大会于4月8日上午在人民大会堂举行。武大靖张艺谋等代表上台领奖。"},{"title":"上海感染者年龄最小仅10天","hotnum":2632259,"digest":"4月8日，上海市卫健委一级巡视员吴乾渝在新闻发布会上介绍，本轮疫情所有感染者中，年龄最小10天，最大98岁。"},{"title":"薄熙来下属徐鸣被公诉","hotnum":2631704,"digest":"4月7日，原国家粮食局党组成员徐鸣被公诉。据检方指控，徐鸣涉嫌受贿罪和利用影响力受贿罪。徐鸣曾与落马“大老虎”薄熙来多有重合，担任过重庆市委常委。"},{"title":"波音货机迫降后损毁 机身断成两截","hotnum":2604105,"digest":"当地时间4月7日上午，一架DHL国际物流公司的波音货机在哥斯达黎加首都圣何塞的胡安·圣玛丽亚国际机场紧急迫降。货机机身断成两截，严重损毁。"}]}